Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: You have exceeded your license limits. To get within allowed limits you may delete or archive live pages or sites and refresh. If your license has been suspended, you will not be able to publish. To remove the suspension, contact Percussion at sales@percussion.com or +1-443-535-1889.
ar: لقد تجاوزت حدود الترخيص الخاصة بك. للوصول إلى الحدود المسموح بها، يمكنك حذف أو أرشفة الصفحات أو المواقع المباشرة وتحديثها. إذا تم تعليق ترخيصك، فلن تتمكن من النشر. لإزالة التعليق، اتصل بـ Percussion على sales@percussion.com أو +1-443-535-1889.
bn: আপনি আপনার লাইসেন্সের সীমা অতিক্রম করেছেন৷ অনুমোদিত সীমার মধ্যে পেতে আপনি লাইভ পৃষ্ঠা বা সাইটগুলি মুছতে বা সংরক্ষণাগারভুক্ত করতে পারেন এবং রিফ্রেশ করতে পারেন। আপনার লাইসেন্স স্থগিত করা হলে, আপনি প্রকাশ করতে পারবেন না. সাসপেনশন সরাতে, sales@percussion.com বা +1-443-535-1889-এ পারকাশনের সাথে যোগাযোগ করুন।
de: Sie haben Ihr Lizenzlimit überschritten. Um innerhalb der zulässigen Grenzen zu bleiben, können Sie Live-Seiten oder Websites löschen oder archivieren und aktualisieren. Wenn Ihre Lizenz ausgesetzt wurde, können Sie nichts veröffentlichen. Um die Aufhängung zu entfernen, wenden Sie sich an Percussion unter sales@percussion.com oder +1-443-535-1889.
es: Ha excedido los límites de su licencia. Para estar dentro de los límites permitidos, puede eliminar o archivar páginas o sitios en vivo y actualizar. Si su licencia ha sido suspendida, no podrá publicar. Para eliminar la suspensión, comuníquese con Percussion a sales@percussion.com o al +1-443-535-1889.
fr: Vous avez dépassé les limites de votre licence. Pour respecter les limites autorisées, vous pouvez supprimer ou archiver des pages ou des sites en direct et actualiser. Si votre licence a été suspendue, vous ne pourrez pas publier. Pour lever la suspension, contactez Percussion à sales@percussion.com ou au +1-443-535-1889.
he: חרגת ממגבלות הרישיון שלך. כדי להיכנס למגבלות המותרות, תוכל למחוק או לאחסן דפים או אתרים פעילים ולרענן. אם הרישיון שלך הושעה, לא תוכל לפרסם. כדי להסיר את ההשעיה, צור קשר עם Percussion בכתובת sales@percussion.com או +1-443-535-1889.
hi: आपने अपनी लाइसेंस सीमा पार कर ली है. अनुमत सीमा के भीतर आने के लिए आप लाइव पेजों या साइटों को हटा सकते हैं या संग्रहीत कर सकते हैं और ताज़ा कर सकते हैं। यदि आपका लाइसेंस निलंबित कर दिया गया है, तो आप प्रकाशित नहीं कर पाएंगे। निलंबन हटाने के लिए, Percussion से sales@percussion.com या +1-443-535-1889 पर संपर्क करें।
it: Hai superato i limiti della licenza. Per rientrare nei limiti consentiti è possibile eliminare o archiviare pagine o siti attivi e aggiornare. Se la tua licenza è stata sospesa, non potrai pubblicare. Per rimuovere la sospensione, contattare Percussion all'indirizzo sales@percussion.com o +1-443-535-1889.
ja_jp: ライセンスの制限を超えています。許可された制限内に収めるには、ライブ ページまたはサイトを削除またはアーカイブして更新することができます。ライセンスが停止されている場合は、公開できません。サスペンションを解除するには、Percussion (sales@percussion.com または +1-443-535-1889) までご連絡ください。
nl: U heeft uw licentielimieten overschreden. Om binnen de toegestane limieten te blijven, kunt u livepagina's of sites verwijderen of archiveren en vernieuwen. Als uw licentie is opgeschort, kunt u niet publiceren. Neem contact op met Percussion via sales@percussion.com of +1-443-535-1889 om de opschorting op te heffen.
pt: Você excedeu os limites da sua licença. Para atingir os limites permitidos, você pode excluir ou arquivar páginas ou sites ativos e atualizar. Se sua licença foi suspensa, você não poderá publicar. Para remover a suspensão, entre em contato com a Percussion em sales@percussion.com ou +1-443-535-1889.
ru: Вы превысили лимиты лицензии. Чтобы попасть в допустимые пределы, вы можете удалить или заархивировать действующие страницы или сайты и обновить их. Если ваша лицензия была приостановлена, вы не сможете публиковать. Чтобы снять приостановку, свяжитесь с Percussion по адресу sales@percussion.com или по телефону +1-443-535-1889.
te: మీరు మీ లైసెన్స్ పరిమితులను మించిపోయారు. అనుమతించబడిన పరిమితులను పొందడానికి మీరు ప్రత్యక్ష పేజీలు లేదా సైట్u200cలను తొలగించవచ్చు లేదా ఆర్కైవ్ చేయవచ్చు మరియు రిఫ్రెష్ చేయవచ్చు. మీ లైసెన్స్ సస్పెండ్ చేయబడితే, మీరు ప్రచురించలేరు. సస్పెన్షన్u200cను తీసివేయడానికి, sales@percussion.com లేదా +1-443-535-1889లో పెర్కషన్u200cని సంప్రదించండి.
zh_cn: 您已超出许可限制。为了达到允许的限制，您可以删除或存档实时页面或网站并刷新。如果您的许可证已被暂停，您将无法发布。要解除暂停，请通过 sales@percussion.com 或 +1-443-535-1889 联系 Percussion。

source: Refresh
ar: ينعش
bn: রিফ্রেশ
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
he: לְרַעֲנֵן
hi: ताज़ा करना
it: Aggiorna
ja_jp: リフレッシュ
nl: Vernieuwen
pt: Atualizar
ru: Обновить
te: రిఫ్రెష్ చేయండి
zh_cn: 刷新

source: None found
ar: لم يتم العثور على أي شيء
bn: একটিও পাওয়া যায়নি
de: Keine gefunden
es: Nada encontrado
fr: Aucun trouvé
he: אף אחד לא נמצא
hi: कोई नहीं मिला
it: Nessuno trovato
ja_jp: 何も見つかりませんでした
nl: Geen gevonden
pt: Nenhum encontrado
ru: Ничего не найдено
te: ఏదీ కనుగొనబడలేదు
zh_cn: 没有找到

source: Live Sites
ar: المواقع الحية
bn: লাইভ সাইট
es: Sitios en vivo
fr: Sites en direct
hi: लाइव साइटें
it: Siti live
ja_jp: ライブサイト
pt: Sites ativos
ru: Живые сайты
te: ప్రత్యక్ష సైట్లు
zh_cn: 实时站点

source: Live Pages
ar: الصفحات الحية
bn: লাইভ পেজ
de: Live-Seiten
es: Páginas en vivo
fr: Pages en direct
hi: लाइव पेज
it: Pagine in diretta
ja_jp: ライブページ
nl: Live-pagina's
pt: Páginas ativas
ru: Живые страницы
te: ప్రత్యక్ష పేజీలు
zh_cn: 实时页面

source: 1 day over limit
ar: يوم واحد فوق الحد
bn: সীমা ছাড়িয়ে 1 দিন
de: 1 Tag über dem Limit
es: 1 día por encima del límite
fr: 1 jour au-delà de la limite
he: יום אחד מעבר למגבלה
hi: सीमा से 1 दिन अधिक
it: 1 giorno oltre il limite
ja_jp: 1日の制限を超えています
nl: 1 dag over de limiet
pt: 1 dia acima do limite
ru: 1 день превышения лимита
te: పరిమితి కంటే 1 రోజు
zh_cn: 超过限制1天

source: days over limit
ar: أيام فوق الحد
bn: সীমার বেশি দিন
de: Tage über dem Limit
es: días por encima del límite
fr: jours au-delà de la limite
hi: सीमा से अधिक दिन
it: giorni oltre il limite
ja_jp: 制限を超える日数
nl: dagen boven de limiet
pt: dias acima do limite
ru: дней сверх лимита
te: పరిమితికి మించి రోజులు
zh_cn: 超过限制天数

source: Over limit
ar: أكثر من الحد
bn: সীমা ছাড়িয়ে গেছে
de: Über dem Limit
es: Sobre el limite
fr: Au-delà de la limite
he: מעל הגבול
hi: सीमा से अधिक
it: Oltre il limite
ja_jp: オーバーリミット
nl: Over limiet
pt: Acima do limite
ru: Превышение лимита
te: పరిమితి మించిపోయింది
zh_cn: 超过限制

source: Licensing service is not available at this time.
ar: خدمة الترخيص غير متوفرة في هذا الوقت.
bn: লাইসেন্সিং পরিষেবা এই সময়ে উপলব্ধ নয়।
de: Der Lizenzierungsdienst ist derzeit nicht verfügbar.
es: El servicio de licencias no está disponible en este momento.
fr: Le service de licence n’est pas disponible pour le moment.
he: שירות הרישוי אינו זמין בשלב זה.
hi: इस समय लाइसेंसिंग सेवा उपलब्ध नहीं है
it: Il servizio di licenza non è al momento disponibile.
ja_jp: 現時点ではライセンス サービスはご利用いただけません。
nl: Licentieservice is momenteel niet beschikbaar.
pt: O serviço de licenciamento não está disponível no momento.
ru: Служба лицензирования в настоящее время недоступна.
te: ఈ సమయంలో లైసెన్సింగ్ సేవ అందుబాటులో లేదు.
zh_cn: 目前不提供许可服务。

source: Failed to activate the license.
ar: فشل في تفعيل الترخيص.
bn: লাইসেন্স সক্রিয় করতে ব্যর্থ হয়েছে.
de: Die Lizenz konnte nicht aktiviert werden.
es: No se pudo activar la licencia.
fr: Échec de l'activation de la licence.
he: הפעלת הרישיון נכשלה.
hi: लाइसेंस सक्रिय करने में विफल
it: Impossibile attivare la licenza.
ja_jp: ライセンスのアクティベーションに失敗しました。
nl: Kan de licentie niet activeren.
pt: Falha ao ativar a licença.
ru: Не удалось активировать лицензию.
te: లైసెన్స్u200cని యాక్టివేట్ చేయడంలో విఫలమైంది.
zh_cn: 激活许可证失败。

source: Failed to get available modules from license server.
ar: فشل في الحصول على الوحدات المتوفرة من خادم الترخيص.
bn: লাইসেন্স সার্ভার থেকে উপলব্ধ মডিউল পেতে ব্যর্থ হয়েছে.
de: Verfügbare Module konnten nicht vom Lizenzserver abgerufen werden.
es: Error al obtener módulos disponibles del servidor de licencias.
fr: Échec de l'obtention des modules disponibles à partir du serveur de licences.
he: נכשלה קבלת מודולים זמינים משרת הרישיון.
hi: लाइसेंस सर्वर से उपलब्ध मॉड्यूल प्राप्त करने में विफल
it: Impossibile ottenere i moduli disponibili dal server delle licenze.
ja_jp: ライセンス サーバーから利用可能なモジュールを取得できませんでした。
nl: Kan beschikbare modules niet ophalen van de licentieserver.
pt: Falha ao obter módulos disponíveis do servidor de licenças.
ru: Не удалось получить доступные модули с сервера лицензий.
te: లైసెన్స్ సర్వర్ నుండి అందుబాటులో ఉన్న మాడ్యూల్u200cలను పొందడంలో విఫలమైంది.
zh_cn: 无法从许可证服务器获取可用模块。

source: Inactive
ar: غير نشط
bn: নিষ্ক্রিয়
de: Inaktiv
es: Inactivo
fr: Inactif
he: לֹא פָּעִיל
hi: निष्क्रिय
it: Inattivo
ja_jp: 非アクティブ
nl: Inactief
pt: Inativo
ru: Неактивный
te: నిష్క్రియ
zh_cn: 不活跃

source: Failed to get validated modules.
ar: فشل في الحصول على وحدات تم التحقق من صحتها.
bn: বৈধ মডিউল পেতে ব্যর্থ.
de: Es konnten keine validierten Module abgerufen werden.
es: Error al obtener módulos validados.
fr: Échec de l'obtention des modules validés.
he: קבלת מודולים מאומתים נכשלה.
hi: मान्य मॉड्यूल प्राप्त करने में विफल
it: Impossibile ottenere moduli convalidati.
ja_jp: 検証されたモジュールの取得に失敗しました。
nl: Kan geen gevalideerde modules ophalen.
pt: Falha ao obter módulos validados.
ru: Не удалось получить проверенные модули.
te: ధృవీకరించబడిన మాడ్యూల్u200cలను పొందడంలో విఫలమైంది.
zh_cn: 无法获取经过验证的模块。

source: Please enter a valid key
ar: الرجاء إدخال مفتاح صالح
bn: একটি বৈধ কী লিখুন
de: Bitte geben Sie einen gültigen Schlüssel ein
es: Por favor ingrese una clave válida
fr: Veuillez entrer une clé valide
he: נא להזין מפתח חוקי
hi: कृपया एक वैध कुंजी दर्ज करें
it: Inserisci una chiave valida
ja_jp: 有効なキーを入力してください
nl: Voer een geldige sleutel in
pt: Por favor insira uma chave válida
ru: Пожалуйста, введите действительный ключ
te: దయచేసి చెల్లుబాటు అయ్యే కీని నమోదు చేయండి
zh_cn: 请输入有效密钥

source: License activation failed.
ar: فشل تنشيط الترخيص.
bn: লাইসেন্স সক্রিয়করণ ব্যর্থ হয়েছে৷
de: Die Lizenzaktivierung ist fehlgeschlagen.
es: La activación de la licencia falló.
fr: L'activation de la licence a échoué.
he: הפעלת הרישיון נכשלה.
hi: लाइसेंस सक्रियण विफल रहा
it: Attivazione della licenza non riuscita.
ja_jp: ライセンスのアクティベーションに失敗しました。
nl: Licentieactivering mislukt.
pt: Falha na ativação da licença.
ru: Активация лицензии не удалась.
te: లైసెన్స్ యాక్టివేషన్ విఫలమైంది.
zh_cn: 许可证激活失败。

source: Failed to save the activated license.
ar: فشل حفظ الترخيص المنشط.
bn: সক্রিয় লাইসেন্স সংরক্ষণ করতে ব্যর্থ হয়েছে.
de: Die aktivierte Lizenz konnte nicht gespeichert werden.
es: Error al guardar la licencia activada.
fr: Échec de l'enregistrement de la licence activée.
he: שמירת הרישיון המופעל נכשלה.
hi: सक्रिय लाइसेंस सहेजने में विफल
it: Impossibile salvare la licenza attivata.
ja_jp: アクティベートされたライセンスの保存に失敗しました。
nl: Kan de geactiveerde licentie niet opslaan.
pt: Falha ao salvar a licença ativada.
ru: Не удалось сохранить активированную лицензию.
te: సక్రియం చేయబడిన లైసెన్స్u200cను సేవ్ చేయడంలో విఫలమైంది.
zh_cn: 无法保存激活的许可证。

source: No comments found.
ar: لم يتم العثور على تعليقات.
bn: কোন মন্তব্য পাওয়া যায়নি.
de: Keine Kommentare gefunden.
es: No se encontraron comentarios.
fr: Aucun commentaire trouvé.
he: לא נמצאו הערות.
hi: कोई टिप्पणी नहीं मिली
it: Nessun commento trovato.
ja_jp: コメントが見つかりませんでした。
nl: Geen opmerkingen gevonden.
pt: Nenhum comentário encontrado.
ru: Комментарии не найдены.
te: వ్యాఖ్యలు ఏవీ కనుగొనబడలేదు.
zh_cn: 没有找到评论。

source: No comments found. Delivery service may be unavailable.
ar: لم يتم العثور على تعليقات. قد تكون خدمة التوصيل غير متوفرة.
bn: কোন মন্তব্য পাওয়া যায়নি. ডেলিভারি পরিষেবা অনুপলব্ধ হতে পারে.
de: Keine Kommentare gefunden. Der Lieferservice ist möglicherweise nicht verfügbar.
es: No se encontraron comentarios. El servicio de entrega puede no estar disponible.
fr: Aucun commentaire trouvé. Le service de livraison peut être indisponible.
he: לא נמצאו הערות. ייתכן ששירות המשלוחים לא יהיה זמין.
hi: कोई टिप्पणी नहीं मिली. डिलीवरी सेवा अनुपलब्ध हो सकती है
it: Nessun commento trovato. Il servizio di consegna potrebbe non essere disponibile.
ja_jp: コメントが見つかりませんでした。配送サービスが利用できない場合があります。
nl: Geen opmerkingen gevonden. De bezorgservice is mogelijk niet beschikbaar.
pt: Nenhum comentário encontrado. O serviço de entrega pode estar indisponível.
ru: Комментарии не найдены. Служба доставки может быть недоступна.
te: వ్యాఖ్యలు ఏవీ కనుగొనబడలేదు. డెలివరీ సేవ అందుబాటులో ఉండకపోవచ్చు.
zh_cn: 没有找到评论。可能无法提供送货服务。

source: This page is not found in CMS
ar: هذه الصفحة غير موجودة في نظام إدارة المحتوى (CMS).
bn: এই পৃষ্ঠাটি সিএমএসে পাওয়া যায় না
de: Diese Seite wurde im CMS nicht gefunden
es: Esta página no se encuentra en CMS
fr: Cette page est introuvable dans le CMS
he: דף זה לא נמצא ב-CMS
hi: यह पेज सीएमएस में नहीं मिला
it: Questa pagina non si trova nel CMS
ja_jp: このページは CMS に見つかりません
nl: Deze pagina is niet aanwezig in het CMS
pt: Esta página não foi encontrada no CMS
ru: Эта страница не найдена в CMS
te: ఈ పేజీ CMSలో కనుగొనబడలేదు
zh_cn: 在 CMS 中找不到该页面

source: The page associated with these comments does not exist in CM1. It may have been renamed, moved, or deleted, or it may be a custom HTML page not managed in CM1
ar: الصفحة المرتبطة بهذه التعليقات غير موجودة في CM1. ربما تمت إعادة تسميتها أو نقلها أو حذفها، أو قد تكون صفحة HTML مخصصة غير مُدارة في CM1
bn: এই মন্তব্যগুলির সাথে যুক্ত পৃষ্ঠাটি CM1-এ বিদ্যমান নেই৷ এটির নাম পরিবর্তন করা, সরানো বা মুছে ফেলা হতে পারে, অথবা এটি একটি কাস্টম HTML পৃষ্ঠা হতে পারে যা CM1 এ পরিচালিত হয় না
de: Die mit diesen Kommentaren verknüpfte Seite existiert in CM1 nicht. Möglicherweise wurde sie umbenannt, verschoben oder gelöscht, oder es handelt sich um eine benutzerdefinierte HTML-Seite, die nicht in CM1 verwaltet wird
es: La página asociada con estos comentarios no existe en CM1. Puede haber sido renombrado, movido o eliminado, o puede ser una página HTML personalizada no administrada en CM1
fr: La page associée à ces commentaires n'existe pas en CM1. Il se peut qu'elle ait été renommée, déplacée ou supprimée, ou qu'il s'agisse d'une page HTML personnalisée non gérée dans CM1.
he: הדף המשויך להערות אלו אינו קיים ב-CM1. ייתכן שהשם שונה, הועבר או נמחק, או שזה יכול להיות דף HTML מותאם אישית שלא מנוהל ב-CM1
hi: इन टिप्पणियों से संबद्ध पृष्ठ CM1 में मौजूद नहीं है। हो सकता है कि इसका नाम बदल दिया गया हो, स्थानांतरित कर दिया गया हो या हटा दिया गया हो, या यह एक कस्टम HTML पेज हो सकता है जिसे CM1 में प्रबंधित नहीं किया गया हो
it: La pagina associata a questi commenti non esiste in CM1. Potrebbe essere stata rinominata, spostata o eliminata oppure potrebbe trattarsi di una pagina HTML personalizzata non gestita in CM1
ja_jp: これらのコメントに関連付けられたページは CM1 に存在しません。名前が変更、移動、または削除されたか、CM1 で管理されていないカスタム HTML ページである可能性があります。
nl: De pagina die bij deze opmerkingen hoort, bestaat niet in CM1. Mogelijk is de naam gewijzigd, verplaatst of verwijderd, of is het een aangepaste HTML-pagina die niet wordt beheerd in CM1
pt: A página associada a estes comentários não existe no CM1. Ela pode ter sido renomeada, movida ou excluída ou pode ser uma página HTML personalizada não gerenciada no CM1
ru: Страница, связанная с этими комментариями, не существует в CM1. Возможно, она была переименована, перемещена или удалена, или это может быть пользовательская HTML-страница, не управляемая в CM1.
te: ఈ వ్యాఖ్యలతో అనుబంధించబడిన పేజీ CM1లో లేదు. ఇది పేరు మార్చబడి ఉండవచ్చు, తరలించబడి ఉండవచ్చు లేదా తొలగించబడి ఉండవచ్చు లేదా CM1లో నిర్వహించబడని అనుకూల HTML పేజీ కావచ్చు
zh_cn: CM1 中不存在与这些评论关联的页面。它可能已被重命名、移动或删除，也可能是未在 CM1 中管理的自定义 HTML 页面

source: Open Page
ar: افتح الصفحة
bn: পৃষ্ঠা খুলুন
de: Seite öffnen
es: Abrir página
fr: Ouvrir la page
he: פתח עמוד
hi: पेज खोलें
it: Apri pagina
ja_jp: ページを開く
nl: Pagina openen
pt: Abrir página
ru: Открыть страницу
te: పేజీని తెరవండి
zh_cn: 打开页面

source: Preview Page
ar: معاينة الصفحة
bn: পূর্বরূপ পৃষ্ঠা
de: Vorschauseite
es: Página de vista previa
fr: Page d'aperçu
he: דף תצוגה מקדימה
hi: पूर्वावलोकन पेज
it: Pagina di anteprima
ja_jp: プレビューページ
nl: Voorbeeldpagina
pt: Página de visualização
ru: Страница предварительного просмотра
te: ప్రివ్యూ పేజీ
zh_cn: 预览页面

source: View comments
ar: عرض التعليقات
bn: মন্তব্য দেখুন
de: Kommentare anzeigen
es: Ver comentarios
fr: Afficher les commentaires
he: צפה בתגובות
hi: टिप्पणियाँ देखें
it: Visualizza commenti
ja_jp: コメントを見る
nl: Bekijk opmerkingen
pt: Ver comentários
ru: Посмотреть комментарии
te: వ్యాఖ్యలను వీక్షించండి
zh_cn: 查看评论

source: MODERATION
ar: الاعتدال
bn: মডারেশন
de: MÄSSIGUNG
es: MODERACIÓN
fr: MODÉRATION
he: מְתִינוּת
hi: संतुलन
it: MODERAZIONE
ja_jp: 節度
nl: MATIGING
pt: MODERAÇÃO
ru: МОДЕРАЦИЯ
te: మోడరేషన్
zh_cn: 适度

source: Please select a site in the settings
ar: الرجاء تحديد موقع في الإعدادات
bn: সেটিংস থেকে একটি সাইট নির্বাচন করুন
de: Bitte wählen Sie in den Einstellungen eine Site aus
es: Por favor seleccione un sitio en la configuración
fr: Veuillez sélectionner un site dans les paramètres
he: אנא בחר אתר בהגדרות
hi: कृपया सेटिंग्स में एक साइट चुनें
it: Seleziona un sito nelle impostazioni
ja_jp: 設定でサイトを選択してください
nl: Selecteer een site in de instellingen
pt: Selecione um site nas configurações
ru: Пожалуйста, выберите сайт в настройках
te: దయచేసి సెట్టింగ్u200cలలో సైట్u200cని ఎంచుకోండి
zh_cn: 请在设置中选择一个站点

source: COMMENTS
ar: تعليقات
bn: মন্তব্য
de: KOMMENTARE
es: COMENTARIOS
fr: COMMENTAIRES
he: הערות
hi: टिप्पणियाँ
it: COMMENTI
ja_jp: コメント
nl: OPMERKINGEN
pt: COMENTÁRIOS
ru: КОММЕНТАРИИ
te: వ్యాఖ్యలు
zh_cn: 评论

source: COMMENTS MODERATION:
ar: تعديل التعليقات:
bn: মন্তব্য মডারেশন:
de: KOMMENTARE MODERATION:
es: MODERACIÓN DE COMENTARIOS:
fr: MODÉRATION DES COMMENTAIRES :
he: מתן תגובות:
hi: टिप्पणियाँ मॉडरेशन:
it: MODERAZIONE COMMENTI:
ja_jp: コメントの管理:
nl: OPMERKINGEN MODERATIE:
pt: MODERAÇÃO DE COMENTÁRIOS:
ru: МОДЕРАЦИЯ КОММЕНТАРИЙ:
te: కామెంట్స్ మోడరేషన్:
zh_cn: 评论审核：

source: COOKIE CONSENT
ar: موافقة ملفات تعريف الارتباط
bn: কুকি সম্মতি
de: COOKIE-EINWILLIGUNG
es: CONSENTIMIENTO DE COOKIES
fr: CONSENTEMENT AUX COOKIES
he: הסכמה לקובצי Cookie
hi: कुकी सहमति
it: CONSENSO COOKIE
ja_jp: クッキーの同意
nl: TOESTEMMING VOOR COOKIES
pt: CONSENTIMENTO DE COOKIES
ru: СОГЛАСИЕ НА КУКИ
te: కుక్కీ సమ్మతి
zh_cn: Cookie 同意

source: Loading...
ar: تحميل...
bn: লোড হচ্ছে...
de: Laden...
es: Cargando...
fr: Chargement...
he: טְעִינָה...
hi: लोड हो रहा है...
it: Caricamento...
ja_jp: 読み込み中...
nl: Laden...
pt: Carregando...
ru: Загрузка...
te: లోడ్ అవుతోంది...
zh_cn: 加载中...

source: No Entries Found
ar: لم يتم العثور على إدخالات
bn: কোন এন্ট্রি পাওয়া যায়নি
de: Keine Einträge gefunden
es: Entradas no encontradas
fr: Aucune entrée trouvée
he: לא נמצאו ערכים
hi: कोई प्रविष्टियाँ नहीं मिलीं
it: Nessuna voce trovata
ja_jp: エントリが見つかりませんでした
nl: Geen vermeldingen gevonden
pt: Nenhuma entrada encontrada
ru: Записи не найдены
te: ఎంట్రీలు ఏవీ కనుగొనబడలేదు
zh_cn: 未找到条目

source: Export consent entries for
ar: تصدير إدخالات الموافقة لـ
bn: জন্য সম্মতি এন্ট্রি রপ্তানি
de: Einwilligungseinträge exportieren für
es: Exportar entradas de consentimiento para
fr: Exporter les entrées de consentement pour
he: ייצא ערכי הסכמה עבור
hi: के लिए सहमति प्रविष्टियाँ निर्यात करें
it: Esporta le voci di consenso per
ja_jp: 同意エントリをエクスポートする
nl: Toestemmingsgegevens exporteren voor
pt: Exportar entradas de consentimento para
ru: Экспортировать записи о согласии для
te: కోసం సమ్మతి నమోదులను ఎగుమతి చేయండి
zh_cn: 导出同意条目

source: Delete cookie consent entries for site
ar: حذف إدخالات الموافقة على ملفات تعريف الارتباط للموقع
bn: সাইটের জন্য কুকি সম্মতি এন্ট্রি মুছুন
de: Cookie-Zustimmungseinträge für die Website löschen
es: Eliminar entradas de consentimiento de cookies para el sitio
fr: Supprimer les entrées de consentement des cookies pour le site
he: מחק ערכי הסכמה לקובצי Cookie עבור האתר
hi: साइट के लिए कुकी सहमति प्रविष्टियाँ हटाएँ
it: Elimina le voci di consenso sui cookie per il sito
ja_jp: サイトの Cookie 同意エントリを削除する
nl: Cookie-toestemmingsgegevens voor de site verwijderen
pt: Excluir entradas de consentimento de cookies do site
ru: Удалить записи согласия на использование файлов cookie для сайта
te: సైట్ కోసం కుక్కీ సమ్మతి నమోదులను తొలగించండి
zh_cn: 删除网站的 cookie 同意条目

source: Error populating cookie consent entries in the Dashboard gadget.
ar: حدث خطأ أثناء ملء إدخالات الموافقة على ملفات تعريف الارتباط في أداة لوحة المعلومات.
bn: ড্যাশবোর্ড গ্যাজেটে কুকি সম্মতি এন্ট্রিগুলি পূরণ করতে ত্রুটি৷
de: Fehler beim Auffüllen der Cookie-Einwilligungseinträge im Dashboard-Gadget.
es: Error al completar las entradas de consentimiento de cookies en el gadget Panel.
fr: Erreur lors du remplissage des entrées de consentement aux cookies dans le gadget du tableau de bord.
he: שגיאה במילוי ערכי הסכמה לקובצי Cookie בגאדג'ט מרכז השליטה.
hi: डैशबोर्ड गैजेट में कुकी सहमति प्रविष्टियाँ भरने में त्रुटि।
it: Errore nel popolamento delle voci di consenso ai cookie nel gadget Dashboard.
ja_jp: ダッシュボード ガジェットに Cookie 同意エントリを入力中にエラーが発生しました。
nl: Fout bij het invullen van gegevens voor cookie-toestemming in het Dashboard-gadget.
pt: Erro ao preencher entradas de consentimento de cookies no gadget Dashboard.
ru: Ошибка при заполнении записей о согласии на использование файлов cookie в гаджете Dashboard.
te: డాష్u200cబోర్డ్ గాడ్జెట్u200cలో కుక్కీ సమ్మతి ఎంట్రీలను నింపడంలో లోపం ఏర్పడింది.
zh_cn: 在仪表板小工具中填充 cookie 同意条目时出错。

source: Error retrieving cookie consent entries for site
ar: حدث خطأ أثناء استرداد إدخالات الموافقة على ملفات تعريف الارتباط للموقع
bn: সাইটের জন্য কুকি সম্মতি এন্ট্রি পুনরুদ্ধারে ত্রুটি৷
de: Fehler beim Abrufen der Cookie-Zustimmungseinträge für die Website
es: Error al recuperar entradas de consentimiento de cookies para el sitio
fr: Erreur lors de la récupération des entrées de consentement aux cookies pour le site
he: שגיאה באחזור רשומות הסכמה לקובצי Cookie עבור האתר
hi: साइट के लिए कुकी सहमति प्रविष्टियाँ पुनर्प्राप्त करने में त्रुटि
it: Errore durante il recupero delle voci di consenso ai cookie per il sito
ja_jp: サイトの Cookie 同意エントリを取得中にエラーが発生しました
nl: Fout bij het ophalen van cookie-toestemmingsgegevens voor de site
pt: Erro ao recuperar entradas de consentimento de cookies para o site
ru: Ошибка при получении записей согласия на использование файлов cookie для сайта.
te: సైట్ కోసం కుక్కీ సమ్మతి నమోదులను తిరిగి పొందడంలో లోపం ఏర్పడింది
zh_cn: 检索网站的 cookie 同意条目时出错

source: Error exporting cookie consent entries.
ar: حدث خطأ أثناء تصدير إدخالات الموافقة على ملفات تعريف الارتباط.
bn: কুকি সম্মতি এন্ট্রি রপ্তানি ত্রুটি.
de: Fehler beim Exportieren der Cookie-Zustimmungseinträge.
es: Error al exportar entradas de consentimiento de cookies.
fr: Erreur lors de l'exportation des entrées de consentement aux cookies.
he: שגיאה בייצוא ערכי הסכמה לקובצי Cookie.
hi: कुकी सहमति प्रविष्टियाँ निर्यात करने में त्रुटि
it: Errore durante l'esportazione delle voci di consenso ai cookie.
ja_jp: Cookie 同意エントリのエクスポート中にエラーが発生しました。
nl: Fout bij het exporteren van toestemmingsgegevens voor cookies.
pt: Erro ao exportar entradas de consentimento de cookies.
ru: Ошибка при экспорте записей согласия на использование файлов cookie.
te: కుక్కీ సమ్మతి నమోదులను ఎగుమతి చేయడంలో లోపం.
zh_cn: 导出 cookie 同意条目时出错。
